<?php
/*
Template Name: rules of behavior
*/
?>

<?php get_header(); ?>
    <div class="rules page_style_bg">
        <span class="title">Правила поведения на территории базы отдыха "Теремок"</span>
        <div class="rules page_width page_style">
            <p>1. При заезде на отдых турист должен ИМЕТЬ ПРИ СЕБЕ:
            <br>1.1. паспорт
            <br>1.2. квитанция/договор с подтверждением оплаченных услуг (если вносилась предоплата)
            <br>1.3. медикаменты для личного использования
            <br>1.4. средства личной гигиены</p>

            <p>2. После заселения или определения места отдыха турист ИМЕЕТ ПРАВО:
            <br>2.1. отдыхать на территории базы отдыха «Теремок» в оговоренное по договору время – время заезда на б/о «Теремок» 17-00, время выезда до 16-00.
            <br>2.2. пользоваться общественным благоустроенным туалетом
            <br>2.3. разводить огонь в специально оборудованных местах
            <br>2.4. гулять по территории базы и за её пределами
            <br>2.5. играть в подвижные игры на специально оборудованных площадках
            <br>2.6. пользоваться доп.услугами в соответствии с прейскурантом.
            <br>2.7.обратиться к администратору за помощью (оказать минимальную медицинскую помощь, вызвать скорую, пожарных, правоохранительные органы, такси)</p>

            <p>3. При проживании и отдыхе на территории базы отдыха «Теремок» турист ОБЯЗАН:
            <br>3.1. вести себя корректно по отношению к персоналу и другим отдыхающим,
            <br>3.2. соблюдать правила пожарной безопасности, правила безопасного поведения в лесу, на воде
            <br>3.3. при необходимости оказывать первую помощь
            <br>3.4. сообщать администратору о возникновении на территории каких-либо нарушений
            <br>3.5. следить за сохранностью своего имущества
            <br>3.6. парковать автомобиль в специально отведенном месте
            <br>3.7. самостоятельно контролировать поведение привезенных с собой несовершеннолетних детей
            <br>3.8. не загрязнять и не засорять территорию базы и лесную зону</p>

            <p>4. При проживании и отдыхе на территории базы отдыха «Теремок» туристу ЗАПРЕЩЕНО:
            <br>4.1. разводить огонь вне специально оборудованных мест, курить в помещениях турбазы
            <br>4.2. употреблять наркотические средства
            <br>4.3. неуважительно вести себя по отношению к персоналу и другим отдыхающим
            <br>4.4. нарушать правила пожарной безопасности, правила безопасности в лесу и на воде
            <br>4.5. стрелять из огнестрельного, охотничьего и пневматического оружия
            <br>4.6. передвигаться по территории базы на автомобиле
            <br>4.7. передвигать по своему усмотрению малые архитектурные формы (столы, скамейки, очаги)
            <br>4.8. выносить на улицу имущество номеров или домиков (мебель, оборудование, постельное белье, полотенца, посуду и т.п.)</p>

            <p>5. При окончании действия договора турист должен:
            <br>5.1. за 15–10 минут до окончания времени пребывания на базе подойти к администратору и. передать ему в целости и сохранности и в надлежащем порядке вверенное ему имущество турбазы «Теремок»
            <br>5.3. заплатить штраф в кассу ИП Васильева Е.Н.(база отдыха «Теремок»), если были нарушены правила проживания или нанесен вред имуществу турбазы
            <br>5.5. покинуть место отдыха и территорию турбазы в час указанный в договоре, если договор не был продлен заранее.</p>

            <p>В случае нарушения настоящих Правил поведения, Администрация базы отдыха «Теремок» имеет право расторгнуть договор с туристом в одностороннем порядке, в этом случае отдыхающий обязан покинуть б/о «Теремок» после получения соответствующего требования.</p>

            <p style="border-top: 2px red solid;">В случае отказа туриста от оплаченных услуг удерживается компенсация и обращается в доход ИП Васильевой Е.Н. следующая сумма:
            <br>•	30% стоимости одних суток размещения, если отказ последовал в срок от 10 до 3 суток до начала заезда;
            <br>•	100% стоимости одних суток размещения, если отказ последовал менее чем за 3 суток до начала заезда
            <br>В случае отказа туриста от использования всех или отдельных услуг после начала обслуживания, а также прекращения поездки в связи с нарушением условий пребывания, туристу не возмещается стоимость не предоставленного обслуживания (не оказанных услуг).</p>
        </div>
    </div>
<?php get_footer(); ?>