<?php
/*
Template Name: rules with animals
*/
?>

<?php get_header(); ?>
    <div class="rules page_style_bg">
        <span class="title">Порядок пребывания с животными на базе отдыха «Кудыкина Гора»</span>
        <div class="rules page_width page_style">
            <p>1. За проживание в коттеджах с животными взымается дополнительная плата, в качестве компенсации за расходы, связанные с дополнительной уборкой коттеджа:
            <br>• 500 рублей при проживании не более 3 суток
            <br>• 1 000 рублей при проживании более 3 суток</p>

            <p>2. При размещении на базе гость обязан ознакомиться с настоящим положением и поставить подпись, подтверждающую согласие с правилами проживания с животными.</p>

            <p>3. В коттедже разрешается проживание с домашними животными (высота холки не более 70 см) и только при наличии ветеринарных документов установленного образца.</p>

            <p>4. Гость обязан предъявить контейнер для размещения животного (кошка), туалетные лотки.</p>

            <p>5. Гость обязан выгуливать собак средних пород только на поводке и/или в наморднике в определенных базой местах. На территории детской площадки, пляже выгул собак запрещен.</p>

            <p>6. Запрещается оставлять животных без присмотра в коттедже, на территории базы и в общественных местах.</p>

            <p>7. Все риски, связанные и исходящие из поведения животного, времени и условий нахождения в коттедже несет владелец животного.</p>

            <p>8. Запрещается брать с собой животное в баню.</p>

            <p>9. Запрещается использовать для животных посуду, полотенца, простыни и др. имущество базы.</p>

            <p>10. Гость обязан согласовывать отсутствие домашнего животного во время уборки или проведении ремонтных работ в коттедже.</p>

            <p>11. Гость обязан в случае утраты или повреждения имущества возместить ущерб.</p>

            <p>12. База оставляет за собой право расторгнуть договор с гостем, проживающим с животными:
            <br>• В случае нарушения правил проживания
            <br>• Агрессивного, неадекватного, шумного поведения домашнего животного.</p>
        </div>
    </div>
<?php get_footer(); ?>