<?php
/*
Template Name: rules of residence
*/
?>

<?php get_header(); ?>
    <div class="rules page_style_bg">
        <span class="title">Правила проживания на базе отдыха «Кудыкина Гора»</span>
        <div class="rules page_width page_style">
            <p>Настоящие правила призваны обеспечить должные условия комфорта и безопасности нас и наших гостей.</p>

            <p>1. База отдыха предназначена для временного проживания и отдыха в течение срока, согласованного с администрацией базы отдыха. В период отдыха соблюдать морально-этические нормы, воздерживаться в местах массового отдыха гостей от чрезмерного употребления алкоголя и нецензурных выражений. Уважать право других гостей на отдых, не оскорблять действиями и словами обслуживающий персонал.</p>

            <p>2. Расселение по домам производится согласно забронированных заранее мест оформленных установленным образом.</p>

            <p>3. Вы можете поселиться на Базе отдыха, предъявив любой документ, удостоверяющий личность (паспорт или водительское удостоверение), и заполнив анкету на заселение.</p>

            <p>Администрация обязуется обеспечить конфиденциальность информации о гостях и посетителях базы отдыха
            <br>По окончании срока проживания отдыхающий обязан освободить дом и предъявить его к сдаче администрации. Расчетный час на базе отдыха установлен 12-00 (до 12-00 отдыхающие должны освободить дом). Если на базе имеются свободные места возможно продление проживания по желанию отдыхающего сверх забронированного ранее времени.</p>

            <p>4. На территории базы отдыха разрешено пребывание с домашними животными при соблюдении ниже-перечисленных условий <a href="<?php site_url()?>/rules-with-animals/">(смотрите >> Порядок пребывания с животными )</a>:
                <br>• предъявление ветеринарного паспорта на животное с отметками текущего года;
                <br>• обеспечивать безопасность отдыхающих от воздействия домашних животных (выгул собак в наморд- нике и на поводке);
                <br>• не нарушать спокойствие других отдыхающих;
                <br>• предъявить контейнер для размещения животного (кошка) и туалетные лотки;
                <br>• выгуливать собак средних пород только на поводке и в наморднике за территорией базы;
                <br>• все риски, связанные и исходящие из поведения животного, времени и условий
                <br>• нахождения в доме несет владелец животного.</p>

            <p>5. В случае небрежной эксплуатации оборудования, приведшей к его полной или частичной утери, порчи, потери имущества базы отдыха предусмотрена компенсация нанесенного ущерба, которая максимально составит рыночную стоимость предмета…</p>

            <p>6. Если Вы неоднократно нарушаете правила внутреннего распорядка, проживания на базе отдыха, наносите материальный вред имуществу, а также причиняете неудобства другим гостям базы отдыха, администрация имеет право отказать в поселении или расторгнуть договор (осуществить выселение), без компенсации оплаченного времени пребывания, составив при этом акт о конкретных нарушениях в произвольной форме, с указанием времени выезда с территории базы.</p>

            <p>7. В случае каких-либо неисправностях системы электро- или водоснабжения немедленно сообщать сотрудникам базы отдыха.</p>

            <p>НА ТЕРРИТОРИИ БАЗ ОТДЫХА КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ:
                <br>• привозить и использовать огнестрельное оружие, хранить и использовать пиротехнические изделия;
                <br>• самостоятельно размещаться на территории базы;
                <br>• размещать животных на постельных принадлежностях, использовать иное имущество базы отдыха для размещения животных;
                <br>• курить в домах;
                <br>• мыть автомашины или иную технику, выезжать на автомобилях на пляж;
                <br>• пытаться установить контакт, кормить или подходить без сопровождающего к животным базы отдыха;
                <br>• включать музыку, петь и производить любые другие звуковые эффекты после 24-00 на территории размещения домов.</p>
        </div>
    </div>
<?php get_footer(); ?>