<?php
/*
Template Name: vicinity
*/
?>

<?php get_header(); ?>

<div class="vicinity_bg page_style_bg">
    <img src="<?php site_url() ?>/wp-content/themes/mytheme/images/vicinity_text.png" class="vicinity_text"alt=""/>
    <div class="vicinity page_width page_style">
        <span class="title">Из истории Молотовки</span>
        <div class="clear"></div>
        <div class="left">
            <p>В 17 километрах к югу от оживленной федеральной трассы «Бал-
            тия», что связывает столицу и Прибалтику, в южной части Новосокольнического района Псковской области находится деревня Молотовка. Вот уже несколько столетий стоит она на берегу небольшого озера, на высоком холме над ним. Озеро проточное – вытекающий из него безымянный ручей впадает в речку Выдегу, которая, в свою очередь, сливаясь с Большим Удраем, впадает в Насву и далее в Ловать.</p>

            <p>Деревня расположена в удивительно красивой местности: живо-
            писные холмы, поросшие лесами и кустарниками, между которыми раскинулись небольшие озера, богатые рыбой. Песчаные почвы здесь чередуются с глинистыми, поэтому вековые дубравы сменяются сосновыми борами и березовыми рощами – настоящий рай для грибников.</p>

            <p>Озера вокруг – прекрасное место для рыбалки. Здесь водится ка-
            рась, плотва, щуки и окуни. Встречаются лини.</p>

            <p>В лесах можно встретить косуль, кабанов, зайцев. Забредают
            сюда волки и медведи.</p>

            <p>История этих мест богата событиями. Древнейшим населением в наших местах были финно-угорские племена. Из прибалтийско- финского языка происходит название крупнейшего озера этих мест – Ассо (или Асцо). Позже финно-угорские племена потеснили к северу пришедшие сюда балты – предки латышей и литовцев. Памятник тех времен – древнее городище в урочище «Черная Гора» в полукилометре к юго-западу от Молотовки.</p>

            <p>В середине I тысячелетия нашей эры сюда пришли предки современного населения – славяне. Это была полоцкая ветвь племени кривичей. Спустя несколько столетий племенные центры дали начало государственным образованиям.</p>

            <p>С давних пор земли эти были предметом спора между различны-
            ми государственными центрами. Сначала это был Господин Великий Новогород и Полоцкое княжество. В XIII веке Полоцк сменила усилившаяся Литва. Затем, на протяжении столетий, здесь пролегал рубеж между Московской Русью и Речью Посполитой.
            Молотовка, Сергие, Пингерево, Кругликово, Петровка и другие окрестные села находились на польской территории. Это стало причиной распространения здесь старообрядчества. В середине XVII века в русской церкви произошел раскол, вызванный реформами патриарха Никона. Приверженцы старой веры бежали в глухие места государства или же в ближайшее пограничье, где их не могла достать суровая рука властей. Так вдоль русско-польской границы того времени, с польской ее стороны, возникла целая цепь старообрядческих сел. По сведениям начала ХХ века, все вышеуказанные села были населены старообрядцами.</p>

            <p>Настоящим центром «старой веры» стало «общежительство Фео-
            досия Васильева», новгородского протопопа, уведшего своих сторонников в польское пограничье и основавшего здесь поселение-скит. Случилось это в конце XVII века. Поселение «федосеевцев» насчитывало несколько тысяч человек и располагалось в 5 километрах юго-западнее современной Молотовки, в урочище, которое и сегодня носит название «Обитель». Там же существует старообрядческое кладбище со старинными каменными крестами.</p>

            <p>Обитель Феодосия Васильева была разорена польскими солдата-
            ми в 1707году. Последователи его рассеялись по всему Северо-Западу: Феодосия почитают как вероучителя и в Прибалтике, и в Белоруссии, и в Ленинградской области. В 2007году, в двухсотлетие разрушения федосеевского скита, современные староверы поставили здесь деревянный поклонный крест на высоком холме, видный издалека.</p>

            <p>Старообрядческие моленные дома к началу ХХ века стояли в Оби-
            тели и Шитькове (деревня в полукилометре от Молотовки, по дороге на Сергие). Здесь же, в Шитькове, до сих пор существует старообрядческое кладбище, некоторые захоронения которого относятся к XIX веку. «Обительское» кладбище еще древнее – там до сих пор сохранился крест, который можно отнести к  концу XVII века.
            Разорение федосеевской «Обители» произошло в годы Север-
            ной войны, которую Россия вела за овладение Балтийскими берегами. В этих местах сохранился и еще один памятник того времени. В километре к северу от Молотовки, в урочище Лобачевка, на возвышающейся над местностью гряде, до сих пор видны длинные (50-70 метров) траншеи, изламывающиеся под углом в сторону Невеля. Это – остатки укреплений Петра I, так называемая «Линея». Именно оттуда, от Невеля, ждали шведское войско Карла XII, и готовились к встрече. Известно, что</p>
        </div>
        <div class="right">
            шведский король повернул на юг, где и был разбит под Полтавой, а «линея» осталась, как памятник тем временам. Сейчас там – березовая роща, излюбленное место знающих грибников. <p></p>

            <p>С происхождением названия «Молотовка» ясности до сих пор нет. Однако с уверенностью можно сказать, что к наркому В.М. Молотову топоним отношения не имеет, поскольку это название было известно задолго до установления советской власти.</p>

            <p>В 1906 году в Молотовке числилось 8 дворов с населением 57 человек.</p>

            <p>В 1920 году здесь была открыта начальная школа, которая называлась вначале Сергиевской, по названию более крупной деревни Сергие, но располагалась в специально построенном для этого доме в Молотовке. В начале тридцатых ее перевели в просторный дом, конфискованный у раскулаченного крестьянина. На 1927 год в ней было 47 учеников. Помимо Молотовки, школа обслуживала и соседние деревни, большинство из которых исчезли в последующие годы. Молотовская школа просуществовала до 1977 года и была закрыта в связи с малой наполняемостью. Здание школы (бывший кулацкий дом) сгорело при пожаре в 2007 году.</p>

            <p>В начале тридцатых годов здесь был организован колхоз «25 октября». В послевоенные годы он слился с более крупным колхозом д. Сергие («1 Мая»). Позже, в пятидесятые, его в свою очередь присоединили к колхозу «Отрадное». В семидесятые колхозы «Отрадное» и «Мир» объединились, составив колхоз «Родина», существующий в настоящее время.</p>

            <p>Военные годы стали временем тяжелых испытаний для этих ме-. ст. В годы оккупации неподалеку от Молотовки, в урочище «Горбыль» (в километре к северу) разместилась немецкая тыловая база. В этом месте две гряды сходятся под углом, образуя природное укрытие от артиллерийского огня (линия фронта в 1943 году проходила в двадцати километрах к востоку). Можно было бы нанести авиационный удар, но «угол» раскрывался в сторону разъезда Власье, превращенного немцами в важный транспортный узел, прикрытый зенитной артиллерией. Отсюда, с Власья, немцами была построена дорога для подвоза боеприпасов к знаменитой Птахинской высоте, где летом сорок третьего развернулись тяжелые бои. Дорога проходила через Горбыль, Корытово и дальше на Сунгурово, кустарники по обеим сторонам были вырублены (меры против партизанских засад), топкие места были вымощены гатями. Эта дорога долго еще в послевоенные годы использовалась местными трактористами, старожилы до сих пор могут показать, где она проходила.</p>

            <p>В Горбыле у немцев были устроены многоярусные полуземлян-
            ки, где располагалась база отдыха для частей передовой линии, прачечная, кухня, эскарпы для техники, конюшня, кузница и т.д. По воспоминаниям местных жителей – это был настоящий городок, построенный в немецком стиле. В послевоенные годы все постройки были разобраны местными жителями, использовавшими материалы для восстановления своих домов. Однако следы их до сих пор можно увидеть.</p>

            <p>В деревне Корытово (в полутора километрах к северо-востоку от Молотовки) немцы устроили трудовой лагерь для мобилизованного местного населения.</p>

            <p>Заведующий Молотовской школой И.П.Горский в годы оккупа-
            ции был назначен немцами бургомистром как пострадавший от Советской власти (он был арестован в годы «ежовщины»). Работая на немцев, он одновременно был руководителем местного подполья, связанного с партизанами и СМЕРШем 3 Ударной Армии. В деятельности группы Горского (оперативный псевдоним «Горец») принимали участие местные жители: учителя Молотовской школы, а также Садкова З.П. (оперативный псевдоним «Мак») и Лавренова Т.И. (оперативный псевдоним «Ландыш»). Они собирали сведения о дислокации немецких войск, движении эшелонов, деятельности немецкого аэродрома в д. Изоча (Невельский район), склада ГСМ (д. Гришанки) и т.д.</p>

            <p>Здесь же, в д. Корытово, было устроено немецкое военное кладбище. В 1943 году на холме над ним немцы установили громадный камень в качестве памятника. В послевоенные годы его тракторами стащили вниз, к подножию холма, где он находится до сих пор. Похороненные здесь останки немецких солдат (в основном – 291 пехотная дивизия вермахта) были перезахоронены в 2006 году в сборное немецкое воинское захоронение у г. Себеж</p>
        </div>
        <div class="clear"></div>
    </div>

    <div style="text-align: center; margin: 20px;" class="page_width">
        Что посетить в окрестностях базы отдыха «Кудыкина гора»:
        <br>- неподалёку от деревни Молотовка, в Отрадном, находится Святой источник.
        <br>- в 100 км от Молотовки в сторону Москвы, в посёлке Наумово, расположен Дом-музей М.П.Мусоргского
    </div>

    <div class="vicinity page_width page_style">
        <span class="title">Новосокольники</span>
        <div class="clear"></div>
        <div class="left">
            <p>Город Новосокольники расположен в 15 км к северу от базы отды-
            ха «Кудыкина гора». Этот районный центр возник на месте поселка в начале XX века на пересечении двух железных дорог (Москва — Рига и Санкт-Петербург — Витебск) и статус города получил в 1925 году.</p>

            <p>В августе 2001 года Новосокольники отпраздновали 100-летие города.</p>

            <p>Название город получил по местечку Сокольники, находившему-
            ся в 10 км от станции, на территории Витебской губернии, а станция располагалась на гужевой дороге из Великих Лук в Сокольники. Одна из версий об историческом названии городу следующая: в средние века люди, ловившие соколов и обучавшие их умению охотится на диких животных, назывались «сокольники».Так же стали именовать сборщиков дани для московского князя, так как она часто взималась в виде охотничьих соколов. Поселение издавна называлось Сокольники.</p>

            <p>Когда были построены две железные дороги, станция, располо-
            женная на их перекрестке, недалеко от селения Сокольники, стала называться Новосокольники. Сами же Сокольники с тех пор именуют Старосокольниками. В 1953 году по индивидуальному проекту построен железнодорожный вокзал, который стал символом города.</p>

            <p>Город Новосокольники стал одним из крупнейших в области транспортных узлов и развивался достаточно быстро до середины XX века. Во второй половине века численность его населения почти не изменялась, оставаясь на уровне 10 −11 тысяч человек.</p>

            <p>На территории района, недалеко от село Вяз начинает берет на-
            чало река Великая. Вязовщина — заповедные места. В деревне Вяз был в 1815 году был расквартирован после похода в Европу эскадрон Н.А.Дуровой, «кавалерист — девицы», писателя, офицера. Деревня Мишнево связана с именем поэта декабриста Александра Николаевича Креницына. Здесь на старинном кладбище погоста Горки находиться его могила. Бологовская волость с. Аненнское связано с великолукским родом Клокачевых. Потомками вице-адмирала Черноморского флота, основателю Севастополя.</p>
        </div>
        <div class="right">
            <p>Героя Чесменской битвы. На погосте Горки, в сельце Мишнево, похоронен поэт А.Н.Креницин, друг Е.Боратынского, идейно причастный к кругу декабристов. Там же покоится вдова известного мореплавателя Ф.Ф. Беллиннсгаусена, кавалерственная дама ордена св.Екатерины.</p>

            <p>Достопримечательности:
            <br>- Памятник Герою Советского Союза Алие Молдагуловой
            <br>- Памятник на братской могиле железнодорожников, погибших при бомбардировке станции в ночь с 19-го на 20-е августа 1944 г.
            <br>- Мемориал: Аллея Славы. Вечный огонь. Мемориальная стена. Звонница.
            <br>- Паровоз-памятник 9П-21582.
            <br>- Новосокольнический районный краеведческий музей.
            <br>- Храм святителя Николая Чудотворца.</p>
            <img src="<?php site_url() ?>/wp-content/themes/mytheme/images/novoscol.png" alt=""/>
        </div>
        <div class="clear"></div>
    </div>

    <div class="vertab"></div>
    <div class="vicinity page_width page_style">
        <span class="title">Великие Луки</span>
        <div class="clear"></div>
        <div class="left">
            «Великие Луки — город красивый местоположением, богатый и торговый,
            <br>ключ древних южных владений Новгородской Державы».
            <br>Карамзин Н. М. История государства Российского. <p></p>

            <p>На юго-востоке Псковской области, почти на полпути между Мос-
            квой и Ригой, на берегах извилистой реки Ловати расположен второй по величине город области - Великие Луки, один из древнейших городов Псковской области.</p>

            <p>Первое упоминание о Великих Луках мы встречаем в новгородс-
            кой летописи под 1166 годом. До ХIV века Великие Луки - пограничная земля Великого Новгорода и входит в состав Новгородской республики. Город имел собственное управление: на одной из башен крепости (Воскресенской) висел вечевой колокол.</p>

            <p>В 1478 году Василий III присоединил Великие Луки к Московско-
            му княжеству, как крупный оборонительный центр - "предсердие" Москвы. Здесь была ставка Ивана Грозного во время Ливонской войны. В Смутное время (ХVI в.) Великие Луки неоднократно переходили из рук в руки, город был разорен войсками Самозванца и не скоро смог отстроиться после погромов. В период Северной войны стратегическое значение Великих Лук возросло. По указу Петра I великолукская крепость была реконструирована по чертежам известного русского математика Л.Магницкого.</p>

            <p>С 1777 года Великие Луки становятся уездным городом Псковс-
            кого наместничества, с 1812 года - уездным городом Псковской губернии.
            В середине ХIХ в. М.И.Семевский так описывал Великие Луки: "Вид с крепостного вала на волнистую местность, усеянную маленькими домиками и церквами, покрытыми зеленеющими густыми садами, на Ловать, падающую шумными каскадами с плотин - действительно неподражаемый. С восторгом любуешься им при восходе или закате". По сведениям географо - статистического словаря Российской империи в 1861 году в Великих Луках проживало 6010 человек. В городе насчитывалось 9 православных церквей, 2 монастыря (Троицкий Сергиев мужской и Вознесенский женский). 1220 домов, 79 лавок, городская больница, 22 завода, уездное приходское училище, реальное училище и женская гимназия. Летом 1898 г. началось строительство великолукского участка железной дороги Москва - Виндава. В сентябре 1901 г. через Великие Луки прошел первый пассажирский поезд.</p>

            <p>В 1920 - 40 годах город последовательно входил в состав Псков-
            ской губернии, Ленинградской, Западной и Калининской областей, некоторое время являлся центром Великолукского округа.</p>
        </div>
        <div class="right">
            <p>Немало испытаний пришлось пережить городу в годы Великой Отечественной войны. Великие Луки были оккупированы дважды. Военная операция по освобождению началась в декабре 1942 года, упорные бои за город продолжались больше месяца. После освобождения город лежал в руинах. Из 55 тысяч человек, живших в
                <img src="<?php site_url() ?>/wp-content/themes/mytheme/images/luki.png" alt=""/>
            городе до войны, после освобождения осталось всего 1200.</p>

            <p>Сразу после войны была образована Великолукская область, просуществовавшая до 1957 года, после чего Великие Луки вошли в состав Псковской области. В начале 1950 - х годов был построен новый город,ставший одним из заметных центров на промышленной карте Северо- Запада.</p>

            <p>Сегодня Великие Луки представляют собой современный по архитектурному облику город с населением около 120 тыс. человек.</p>

            <p>Достопримечательности
            <br>- Великолукский краеведческий музей
            <br>- Великолукская крепость
            <br>- Памятник Александру Матросову
            <br>- Памятник К. К. Рокоссовскому
            <br>- Памятник и музей академика И. М. Виноградова</p>
        </div>
        <div class="clear"></div>
    </div>

    <div class="vertab"></div>
    <div class="vicinity page_width page_style">
        <span class="title">Пушкинские Горы</span>
        <div class="clear"></div>
        <div class="left">
            В 150 км к северу от Молотовки расположен Государственный музей заповедник А.С. Пушкина «Михайловское». <p></p>

            <p>Достопримечательности:
            <br>- Михайловское (место ссылки поэта в  1824-1826 гг.)
            <br>- Тригорское
            <br>- Петровское
            <br>- Святогорский Свято-Успенский монастырь (здесь находится могила А.С.Пушкина)
            <br>- Бугрово (музеи «Пушкинская деревня» и «Водяная мельница»)</p>
        </div>
        <div class="right">
            <img src="<?php site_url() ?>/wp-content/themes/mytheme/images/pushkin.png" alt=""/>
        </div>
        <div class="clear"></div>
    </div>

    <div class="vertab"></div>
    <div class="vicinity page_width page_style">
        <span class="title">Изборск</span>
        <div class="clear"></div>
        <div class="left">
            <p>Один из древнейших русских городов. Впервые упоминается в «Повести временных лет» в 862 году.  При княгине Ольге (945—960) Изборск стал пригородом Пскова. С X по XIII века о нём нет известий. Известия о городе становятся частыми с 1233 в связи с нападениями немецких рыцарей. Войны с орденом продолжаются около трёх столетий, до начала XVI века. Частые осады и пожары, сопровождавшие нападения рыцарей, заставляли жителей не раз переселяться с одного места на другое. В 1330 году Изборск был построен на новом месте посадником Селогой вместе с псковичами и изборянами на Жеравьей горе и с того времени до XV века новая крепость выдержала восемь осад и ни разу не была взята неприятелем. Борьбой с крестоносцами Изборск заслужил славу оплота Земли Псковской и Новгородской, даже враги называли его «железным городом».</p>

            <p>В 1510 Изборск вместе с Псковом присоединён к Московскому княжеству. Во время осады Пскова (1581) Изборск был занят Речью Посполитой, однако по Ям-Запольскому миру (1582) возвращён Москве.</p>

            <p>В 1708 году Изборск был приписан к Ингерманландской губернии (в 1710 переименована в Санкт-Петербургскую губернию). С 1719 года — уездный город Псковской провинции Санкт-Петербургской губернии, с 1777 — заштатный безуездный город Псковской губернии.</p>

            <p>В 1920 по Тартускому мирному договору между РСФСР и Эстонс-
            кой республикой Изборск перешёл к Эстонии, стал частью уезда Петсеримаа (эст. Petserimaa) и административным центром волости Ирбоска (она же Изборская волость, эст. Irboska vald), преобразованной в 1939-м году в волость Линнузе (эст. Linnuse vald). После присоединения Эстонии к СССР в 1940 году посёлок оставался в пределах административных границ Эстонской ССР.</p>

            <p>С августа 1941 по август 1944 года был оккупирован нацистской</p>
        </div>
        <div class="right">
            Германией (административно подчинялся Рейхскомиссариату Остланд).
            В январе 1945 был передан Псковской области РСФСР.
            В 1966 году в Изборске снимался фильм «Андрей Рублёв».

            <img src="<?php site_url() ?>/wp-content/themes/mytheme/images/izborsk.png" alt=""/>

            <p>В настоящее время туристический центр. Государственный историко-культурный и природно-ландшафтный музей-заповедник (с 1996 года).</p>

            <p>Достопримечательности
            <br>- Изборская крепость
            <br>- Никольский собор
            <br>- Труворово городище
            <br>- Словенские ключи</p>
        </div>
        <div class="clear"></div>
    </div>

    <div class="vertab"></div>
    <div class="vicinity page_width page_style">
        <span class="title">Псков</span>
        <div class="clear"></div>
        <div class="left">
            <p>Административный центр Псковской области и Псковского райо-
            на. Расположен на реке Великой при слиянии её с рекой Псковой. Первое упоминание в летописях относится к 903 году, когда из села Выбуты близ Пскова в 903 году киевский князь Игорь взял себе в жёны будущую Равноапостольную княгиню Ольгу. По данным археологии, поселение на месте которого возник город у слияния рек Псковы и Великой, было основано не позднее VI века по Р.Х. Имя Пскова, вместе с Новгородом, Киевом и Ладогой стоит у начала истории русской государственности: в одном из городов Псковской земли по утверждению автора «Повести временных лет» княжил Трувор, брат Рюрика и Синеуса, один из трёх братьев, основателей династии Рюриковичей и древнерусского государства. Здесь столетиями проходила западная граница Руси, здесь, на льду Чудского озера Александр Невский остановил яростный «натиск на восток» немецких рыцарей, здесь ганзейские купцы отдавали европейское серебро и сукно за воск и меха из русских лесов, здесь кипела торговля, звенели мечи, спорили богословы, монахи-подвижники основывали обители, а искусные изографы и строители украшали их чудесными храмами, иконами и книгами.</p>

            <p>В 1348—1510 годах — столица независимой Псковской республи-
            ки. В 1510 году присоединён к Великому княжеству Московскому. До начала XVIII века Псков был одним из крупнейших городов России и Европы, важнейшим оборонительным и торговым центром страны. Псковская крепость, состоящая из 5 крепостных колец, (3 из них сохранены по сей день) делала Псков практически неприступным.</p>
        </div>
        <div class="right">
            <p>На протяжении всей своей многовековой истории Псков не раз становился центром ведения крупных боевых действий, но был взят лишь однажды, не считая оккупации во время обеих мировых войн. После основания Санкт-Петербурга Псков утратил своё главенствующее положение на западных рубежах страны, а после того, как по итогам Северной войны границы сместились далеко на запад и России отошли Рига и Ревель (Таллин), значение Пскова как торгового и оборонительного пункта окончательно упало.</p>

            <p>Во время Великой Отечественной войны город три года был оккупирован немецко-фашистскими захватчиками, за это время погибли 3,5 тысячи мирных граждан. В декабре 2009 года Пскову присвоено звание «Город воинской славы».</p>

            <p>Псков — важный туристический центр Псковской области и северо-запада России. Вот далеко не полный список его достопримечательностей:
            <br>- Псковский кремль
            <br>- Оборонительные укрепления
            <br>- Покровский комплекс (самая большая в Европе Покровская башня, крепостная стена и церковь Покрова и Рождества  Богородицы от Пролома).
            <br>- Поганкины палаты
            <br>- Гремячая башня</p>

        </div>
        <div class="clear"></div>
    </div>

    <div class="vertab"></div>
    <div class="vicinity page_width page_style">
        <span class="title">Свято-Успенский  Псков</span>
        <div class="clear"></div>
        <div class="left">
            <p>Один из самых крупных и известных в России мужских монастырей с многовековой историей. В 1473 году здесь была освящена выкопанная в песке пещерная церковь Успения, что считается временем основания монастыря.
            Монастырь ни разу за всю свою историю не закрывался. В межвоенный период (до января 1945 года) находился в пределах Эстонии, благодаря чему сохранился.
            В 1967–2006 годах в монастыре подвизался архимандрит Иоанн (Крестьянкин).
            Архимандрит Тихон (Шевкунов) на основе снятых в монастыре в 1986 году материалов создал фильм «Псково-Печерская обитель». В 2011 году была издана его книга «"Несвятые святые" и другие рассказы», многие рассказы в которой связаны с Псково-Печерским монастырём, где подвизался автор.</p>
        </div>
        <div class="right">
            <img src="<?php site_url() ?>/wp-content/themes/mytheme/images/monastyr.png" alt=""/>
        </div>
        <div class="clear"></div>
    </div>

    <div class="vertab"></div>
    <div class="vicinity page_width page_style">
        <div class="left">
            Также смотрите ссылки: <br>

            <br><a href="http://ru.wikipedia.org" target="_blank">http://ru.wikipedia.org</a>
            <br><a href="http://novosokolniki.reg60.ru/" target="_blank">http://novosokolniki.reg60.ru/</a>
            <br><a href="http://museum.pskov.ru/virtual/filial/musorg" target="_blank">http://museum.pskov.ru/virtual/filial/musorg</a>
            <br><a href="http://culture.pskov.ru/" target="_blank">http://culture.pskov.ru/</a>
            <br><a href="http://vlukicultura.ru/" target="_blank">http://vlukicultura.ru/</a>
            <br><a href="http://museum-izborsk.ru/" target="_blank">http://museum-izborsk.ru/</a>
            <br><a href="http://pushkin.ellink.ru" target="_blank">http://pushkin.ellink.ru</a>
            <br><a href="http://pgory.ru/" target="_blank">http://pgory.ru/</a>
            <br><a href="http://www.pushkinogorie.ru/" target="_blank">http://www.pushkinogorie.ru/</a>
            <br><a href="http://pskovo-pechersky-monastery.ru/" target="_blank">http://pskovo-pechersky-monastery.ru/</a>
        </div>
        <div class="right"></div>
        <div class="clear"></div>
    </div>
</div>

<?php get_footer(); ?>